{
  "FeedbackMenu": {
    "text": "Kertoisitko minulle, millaista sinulla oli viime kerralla tukiperheessä. Voit kertoa siitä, mitä teitte, siitä, miltä sinusta tuntui, tai ihan vapaasti mistä vaan asiasta tukiperheessä.",
    "audio": "kertoisitko_main"
  },
  "Activity": {
    "text": "Kertoisitko minulle mitä teitte viime kerralla tukiperheessä? Liittyikö se puuhailuun - leikkimiseen ja pelaamiseen - ulkoiluun ja retkeilyyn - yhdessä vietettyyn aikaan tai lemmikkeihin ja kotieläimiin?",
    "audio": "hemmo_03"
  },
  "FreeWord": {
    "text": "Nyt voit kertoa ihan vapaasti viime kerrastasi tukiperheessä. Voit kertoa nauhoittamalla puhettasi, tai kirjoittamalla viestin.",
    "audio": "kerro_vapaasti"
  },
  "Record": {
    "text": "Kertoisitko minulle, mitä teitte, ja mikä siinä erityisesti jäi mieleen. Paina pyöreää punaista nappia, niin aloitetaan tallennus. Kun olet valmis, paina samalta paikalta mustaa nappia.",
    "audio": "hemmo_36"
  },
  "Mood": {
    "text": "Kertoisitko, miltä sinusta tuntui viime kerralla tukiperheessä?",
    "audio": "milta_tuntui_viime"
  },
  "Ending": {
    "text": "Kiitos että kerroit minulle. Minusta on kiva kuulla mitä sanottavaa sinulla on, kerrothan kuulumisesi taas seuraavan kerran jälkeen.",
    "audio": "hemmo_42"
  },
  "mute": {
    "text": "Painoit hiljennysnappulaa. Tästä lähin olen hiljaa. Jos haluat taas kuulla ääneni, paina nappia uudestaan.",
    "audio": "olen_hiljaa"
  },
  "unmute": {
    "text": "Nyt puhun taas!",
    "audio": "puhun_taas"
  },
  "saved": {
    "text": "",
    "audio": "hemmo_43"
  },
  "oh_no": {
    "text": "Voisitko tarkistaa nettiyhteyteni tai yrittää myöhemmin uudestaan?",
    "audio": "voi_ei"
  },
  "check_connection": {
    "text": "Voisitko tarkistaa nettiyhteyteni?",
    "audio": "tarkista_netti"
  },
  "welcome": {
    "text": "Tervetuloa Hemmoon! Ensimmäinen askel on käyttäjätilin luominen lapselle. Tämä vaatii PeLa:n työntekijän tunnukset.",
    "audio": "tervetuloa"
  },
  "create_account": {
    "text": "Luodaksesi tilin lapselle, paina alla olevaa nappia ja kirjaudu sisään.",
    "audio": "luodaksesi_tilin"
  },
  "thanks_listen": {
    "text": "Kiitos kun kerroit minulle! Jos haluat kuunnella viestisi, paina mustaa kolmiota. Kun olet valmis, voit painaa eteenpäin-nappulaa näytön alareunasta.",
    "audio": "kiitos_kuuntele"
  }
}
